[
  "obsidian-git",
  "easy-typing-obsidian",
  "quickadd",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-memos",
  "calendar",
  "obsidian-hypothesis-plugin",
  "obsidian-auto-link-title",
  "cmenu-plugin",
  "remember-cursor-position",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-charts",
  "obsidian-annotator",
  "obsidian-copy-block-link",
  "obsidian-quiet-outline",
  "table-editor-obsidian",
  "notion-like-tables",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "cmdr",
  "obsidian-icon-shortcodes",
  "mousewheel-image-zoom",
  "recent-files-obsidian",
  "obsidian-spaced-repetition"
]