[
  "obsidian-git",
  "easy-typing-obsidian",
  "quickadd",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-memos",
  "calendar",
  "obsidian-hypothesis-plugin",
  "obsidian-auto-link-title",
  "cmenu-plugin",
  "remember-cursor-position",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-better-command-palette",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-charts",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-copy-block-link"
]