[
  "obsidian-git",
  "easy-typing-obsidian",
  "quickadd",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-memos",
  "calendar",
  "obsidian-hypothesis-plugin",
  "obsidian-auto-link-title",
  "cmenu-plugin",
  "remember-cursor-position",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-better-command-palette"
]